<?php 


return [
          'Create_Coupon'=>'أضافة كوبون',
          'Edit_Coupon'=>'تعديل كوبون',
          'All_Coupons'=>'كل الكوبونات',
          'Coupons'=>'الكوبونات',
          'Coupon_Name'=>'أسم الكوبون',
          'Type'=>'نوع الكوبون',
          'Code'=>'الكود',
          'Description'=>'الوصف',
          'Amount'=>'الكمية',
          'Status'=>'الحالة',
          'Start_Date'=>'تاريخ البداية',
          'End_Date'=>'تاريخ الأنتهاء',
          'Category_Name'=>'أسم التصنيف',
          'Product_Name'=>'أسم المنتج',
          'Active'=>'مفعل',
          'Inavtive'=>'غير مفعل',
          'Control'=>'التحكم',
          'Choose'=>'أختار من القائمة',
          'Add'=>'أضافة',
          'Edit'=>'تعديل',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',
          ''=>'',


];


?>